 [
        {
            "id": 1,
            "title": "If You Feel Down",
            "content": "My love, why are you down? You are so perfect in every way there is no time for you to be upset. You are going to be a lawyer! You're so smart and talented I am so lucky to have you. I can't wait to be a trophy husband hehe."
        },
        {
            "id": 2,
            "title": "If You Feel Stressed",
            "content": "Hi love! It's okay to be stressed, I am always here for you. It is very normal, and I know you will get past it. You got this and I believe in you with all my heart meow. Here's the plan: Drink some water, take a few deep breaths and remember your goals and how you are going to achieve them. I love you so so much. Meow meow."
        },
        {
            "id": 3,
            "title": "If You Feel Not Enough",
            "content": "Roar I am the Pookie Monster, and the Pookie Monster says my Vaishy is the most gorgeous girl in the wholeeeeeee wideeee universe. Don't be upset my love, you are beautiful in my eyes, and you are more than enough. I love every part of you inside and out. The stock market may forever crash, but my love for you will never (with rizz)."
        },
        {
            "id": 4,
            "title": "If You Feel Unlovable",
            "content": "WHAT?? You think you're unlovable? NUH UH you're stuck with me forever mf. There will never be a day in this universe that I would not love you meow. Even when we are dead, we will be meowried as ghosts scaring kids on the street. I cannot wait to spend the rest of my life with you Vaishy you're so perfect."
        },
        {
            "id": 5,
            "title": "If You Feel Overwhelmed",
            "content": "Hi love, I know you are feeling overwhelmed right now, but I am here to help you. I am always here for you, and I will always be here to support you. You are so strong and brave, and you can get through anything. I love you so much, and I will always be here for you. Meow meow."
        },
        {
            "id": 6,
            "title": "I Love You",
            "content": "Meow hi love, just a reminder I love you sosososo much and you mean everything to me. I hope you are doing well today and are happy because whenever you're happy, I am happy."
        }
    ]